{
    "about": "About me",
    "works": "Works",
    "newsletter": "Newsletter",
    "contact": "Contact",
    "main_greetings": "HELLO! MY NAME IS", 
    "main_name": "MARIEL LOZADA",
    "main_description": "Multimedia journalist based in New York. I focus my work on exploring the relationship between journalism and technology, always seeking new narratives and formats to tell a story.",
    "main_social_media": "SOCIAL MEDIA",
    "about_me": "<p> I am studying a master's degree in Social Journalism with a scholarship from the City University of New York (CUNY) and I was one of the scholarships winners in 2021 by the Association of Foreign Press Correspondents in the United States.</p> <p>I work as Deputy Editor in Spanish for the Global Investigative Journalism Network (GIJN), where I am in charge of promoting investigative and data journalism in the region, as well as generating and disseminating growth opportunities for Spanish-speaking journalists.</p> <p>I also belong to the digital team of La Tercera, a news outlet in Chile, in charge of developing new digital journalism products, growing the subscriber program and collaborating as a reporter.</p> <p>In the course of my professional career I have published works related to health and migration issues in Efecto Cocuyo (Venezuela), Cinco 8, Distintas Latitudes, Caracas Chronicles, La Tercera (Chile) and Salud con Lupa. </p>",
    "newsletter_description": "As a personal project, I write a newsletter in which I recommend articles and journalistic tools, share readings and tell a little about living in New York. It is sent every two weeks and you can subscribe here.",
    "newsletter_email": "Email",
    "newsletter_name": "Name",
    "newsletter_lastname": "Last name",
    "newsletter_subscribe": "Subscribe",
    "contact_work_together": "Let's work together",
    "contact_mariel": "Mariel Lozada",
    "contact_mariel_email": "marielozada7@gmail.com",
    "contact_social_media": "Social media",
    "contact_form_name": "Name",
    "contact_form_lastname": "Last name",
    "contact_form_subject": "Subject",
    "contact_form_email": "Email",
    "contact_form_message": "Message",
    "contact_form_send": "Send",
    "contact_form_missing_data": "Please fill all the fields before sending",
    "contact_form_success": "Message sent successfully! I'll get back to you soon",
    "piece_publish_date": "Published on"
}