{
    "about": "About me",
    "works": "Works",
    "newsletter": "Newsletter",
    "contact": "Contact",
    "main_greetings": "HELLO! MY NAME IS", 
    "main_name": "MARIEL LOZADA",
    "main_description": "I am a multimedia journalist based in New York. I have focused my work on exploring the relationship between journalism and technology, always seeking new narratives and formats to tell a story.",
    "main_social_media": "SOCIAL MEDIA",
    "about_me": "<p> I am currently coursing my master's degree in Social Journalism with a scholarship from the City University of New York and I was one of the scholarships winners in 2021 by the Association of Foreign Press Correspondents in the United States. </p> <p> Currently, I work as a Sub-Editor in Spanish for the Global Investigative Journalism Network (GIJN), where I am in charge of promoting investigative and data journalism in the region and generating and disseminating growth opportunities for Spanish-speaking journalists. I also belong to the digital team of La Tercera, Chilean news outlet, where I seek the development of new products and the improvement of existing ones and grow the subscriber program, in addition to collaborating as a reporter. During the last years I have published health and migration topics in Efecto Cocuyo, Cinco 8, Distintas Latitudes, Caracas Chronicles, La Tercera and Salud con Lupa </p>",
    "newsletter_description": "My personal project is a newsletter where I recommend articles and journalistic tools, share readings and tell a little about living in New York. I send it every two weeks and you can subscribe here.",
    "newsletter_email": "Email",
    "newsletter_name": "Name",
    "newsletter_lastname": "Last name",
    "newsletter_subscribe": "Subscribe",
    "contact_work_together": "Let's work together",
    "contact_mariel": "Mariel Lozada",
    "contact_mariel_email": "marielozada7@gmail.com",
    "contact_social_media": "Social media",
    "contact_form_name": "Name",
    "contact_form_lastname": "Last name",
    "contact_form_subject": "Subject",
    "contact_form_email": "Email",
    "contact_form_message": "Message",
    "contact_form_send": "Send"
}