{
    "about": "Acerca de mí",
    "works": "Trabajos",
    "newsletter": "Newsletter",
    "contact": "Contacto",
    "main_greetings": "¡HOLA! MI NOMBRE ES", 
    "main_name": "MARIEL LOZADA",
    "main_description": "Soy una periodista multimedia radicada en New York. He enfocado mi trabajo en explorar la relación del periodismo y la tecnología, buscando siempre pensar en nuevas narrativas y formatos para contar una historia.",
    "main_social_media": "REDES SOCIALES",
    "about_me": "<p> Actualmente estoy cursando mi máster en Social Journalism becada por la City University of New York y fui una de las becadas en 2021 por the Association of Foreign Press Correspondents in the United States.</p> <p>Actualmente trabajo como Subeditora en español para la Red Global de Periodismo de Investigación (GIJN), desde donde me encargo de impulsar el periodismo de investigación y de datos en la región y generar y divulgar oportunidades de crecimiento para periodistas hispanoparlantes. También pertenezco al equipo digital de La Tercera, desde donde busco el desarrollo de nuevos productos y la mejora de los ya existentes y hacer crecer el programa de suscriptores, además de colaborar como reportera. Durante los últimos años he publicado temas de salud y migración en Efecto Cocuyo, Cinco 8, Distintas Latitudes, Caracas Chronicles, La Tercera y Salud con Lupa</p>",
    "newsletter_description": "Mi proyecto personal es un boletín donde recomiendo artículos y herramientas periodísticas, comparto lecturas y cuento un poco sobre vivir en New York. Se envía cada dos semanas y puedes suscribir aquí.",
    "newsletter_email": "Correo electrónico",
    "newsletter_name": "Nombre",
    "newsletter_lastname": "Apellido",
    "newsletter_subscribe": "Suscríbete",
    "contact_work_together": "Trabajemos juntos",
    "contact_mariel": "Mariel Lozada",
    "contact_mariel_email": "marielozada7@gmail.com",
    "contact_social_media": "Redes sociales",
    "contact_form_name": "Nombre",
    "contact_form_lastname": "Apellido",
    "contact_form_subject": "Asunto",
    "contact_form_email": "Correo electrónico",
    "contact_form_message": "Mensaje",
    "contact_form_send": "Enviar"
}